{
  "glossary": [

   {
       "Term_raw": "Accused",
       "Description_raw": "A Person Charged With An Offence"
     },
     {
       "Term_raw": "Acquittal",
       "Description_raw": "A jury verdict that a criminal defendant is not guilty, or the finding of a judge that the evidence is insufficient to support a conviction."
     },
     {
       "Term_raw": "Act (of Parliament)",
       "Description_raw": "the main form of primary legislation in England and Wales. It begins as a Bill and passes through both Houses of Parliament. An Act may also be referred to as a Statute. An Act that applies to the whole country (i.e. the UK or at least one of its constituent countries) is called a Public General Act (PGA)."
     },
     {
       "Term_raw": "Active judge",
       "Description_raw": "A judge in the full-time service of the court. Compare to senior judge."
     },
     {
       "Term_raw": "Admissible",
       "Description_raw": "A term used to describe evidence that may be considered by a jury or judge in civil and criminal cases."
     },
     {
       "Term_raw": "Adversary proceeding",
       "Description_raw": "A lawsuit arising in or related to a bankruptcy case that begins by filing a complaint with the court, that is, a 'trial' that takes place within the context of a bankruptcy case."
     },
     {
       "Term_raw": "Affidavit",
       "Description_raw": "A written or printed statement made under oath."
     },
     {
       "Term_raw": "Affirmed",
       "Description_raw": "In the practice of the court of appeals, it means that the court of appeals has concluded that the lower court decision is correct and will stand as rendered by the lower court."
     },
     {
       "Term_raw": "Agent",
       "Description_raw": "someone who acts on behalf of someone else. For example, a conveyancer who acts on behalf of a couple buying a house."
     },
     {
       "Term_raw": "Agreement",
       "Description_raw": "where two parties reach consensus on a set of facts or course of action. For example, when a formerly married couple agree the terms of their divorce."
     },
     {
       "Term_raw": "Allegation",
       "Description_raw": "a claim made against someone, often without proof. Or a claim that someone has engaged in an unlawful act."
     },
     {
       "Term_raw": "Alternate juror",
       "Description_raw": "A juror selected in the same manner as a regular juror who hears all the evidence but does not help decide the case unless called on to replace a regular juror."
     },
     {
       "Term_raw": "Alternative business structures (ABS)",
       "Description_raw": "a firm that is managed, owned or controlled by a mix of lawyers and non-lawyers offering legal services. A non-lawyer is a person who is not authorised to carry out reserved legal activities."
     },
     {
       "Term_raw": "Alternative dispute resolution",
       "Description_raw": "arbitration and mediation are alternative ways in which a dispute can be resolved, without going to court."
     },
     {
       "Term_raw": "Alternative dispute resolution (ADR)",
       "Description_raw": "A procedure for settling a dispute outside the courtroom. Most forms of ADR are not binding, and involve referral of the case to a neutral party such as an arbitrator or mediator."
     },
     {
       "Term_raw": "Amicus curiae",
       "Description_raw": "Latin for 'friend of the court.' It is advice formally offered to the court in a brief filed by an entity interested in, but not a party to, the case."
     },
     {
       "Term_raw": "Ancillary relief",
       "Description_raw": "an application for financial support, following the presentation of a petition for divorce, nullity or judicial separation. The term arises because the financial application is 'ancillary' to the divorce petition."
     },
     {
       "Term_raw": "Answer",
       "Description_raw": "The formal written statement by a defendant in a civil case that responds to a complaint, articulating the grounds for defense."
     },
     {
       "Term_raw": "Appeal",
       "Description_raw": "A request made after a trial by a party that has lost on one or more issues that a higher court review the decision to determine if it was correct. To make such a request is 'to appeal' or 'to take an appeal.' One who appeals is called the 'appellant;' the other party is the 'appellee.'"
     },
     {
       "Term_raw": "Appellant",
       "Description_raw": "The party who appeals a district court's decision, usually seeking reversal of that decision."
     },
     {
       "Term_raw": "Appellate",
       "Description_raw": "About appeals; an appellate court has the power to review the judgment of a lower court (trial court) or tribunal. For example, the U.S. circuit courts of appeals review the decisions of the U.S. district courts."
     },
     {
       "Term_raw": "Appellate court",
       "Description_raw": "any court that has the power to hear an appeal of a decision of a lower court."
     },
     {
       "Term_raw": "Appellate jurisdiction",
       "Description_raw": "the power of a court to review decisions of a lower court."
     },
     {
       "Term_raw": "Appellee",
       "Description_raw": "The party who opposes an appellant's appeal, and who seeks to persuade the appeals court to affirm the district court's decision."
     },
     {
       "Term_raw": "Appointeeship",
       "Description_raw": "if a person is incapacitated and entitled to receive a retirement pension or other state benefits, the Department for Work and Pensions can choose an 'appointee' to receive those benefits on that person's behalf. The appointee can be a relative, friend or someone from the caring professions (such as the local authority social services department)."
     },
     {
       "Term_raw": "Arbitration",
       "Description_raw": "a way of seeking to resolve a dispute without going to court: a third party (the arbitrator) looks at both sides of the dispute and makes a decision as to how it should be resolved. Those involved may agree to be bound by the decision of the arbitrator."
     },
     {
       "Term_raw": "Arraignment",
       "Description_raw": "A proceeding in which a criminal defendant is brought into court, told of the charges in an indictment or information, and asked to plead guilty or not guilty."
     },
     {
       "Term_raw": "Article III judge",
       "Description_raw": "A federal judge who is appointed for life, during 'good behavior,' under Article III of the Constitution. Article III judges are nominated by the President and confirmed by the Senate."
     },
     {
       "Term_raw": "Assets",
       "Description_raw": "Property of all kinds, including real and personal, tangible and intangible."
     },
     {
       "Term_raw": "Associate",
       "Description_raw": "a person, usually employed by a law firm, who may be in charge of handling your case: often a lawyer, they are considered by the firm employing them to be a 'senior assistant'."
     },
     {
       "Term_raw": "Assume",
       "Description_raw": "An agreement to continue performing duties under a contract or lease."
     },
     {
       "Term_raw": "Assured shorthold tenancy",
       "Description_raw": "assured shorthold tenancy is normally for six months. You have no right to stay at the end of the tenancy period agreed if your landlord has given you valid notice to leave."
     },
     {
       "Term_raw": "Assured tenancy",
       "Description_raw": "often used by public-sector landlords, assured tenancy gives you far greater rights to stay at the end of the tenancy period agreed."
     },
     {
       "Term_raw": "Asylum",
       "Description_raw": "protection and immunity from extradition granted by a government to a political refugee from another country."
     },
     {
       "Term_raw": "Attorney General’s reference",
       "Description_raw": "the procedure whereby the Attorney General may refer a decision in the Crown Court to the Court of Appeal, either on a point of law or where the sentence may have been unduly lenient."
     },
     {
       "Term_raw": "Automatic stay",
       "Description_raw": "An injunction that automatically stops lawsuits, foreclosures, garnishments, and most collection activities against the debtor the moment a bankruptcy petition is filed."
     },
     {
       "Term_raw": "Bail",
       "Description_raw": "The release, prior to trial, of a person accused of a crime, under specified conditions designed to assure that person's appearance in court when required. Also can refer to the amount of bond money posted as a financial condition of pretrial release."
     },
     {
       "Term_raw": "Bankrupt",
       "Description_raw": "the legal status of a person or organisation that is unable to repay debts owned to its creditors."
     },
     {
       "Term_raw": "Bankruptcy",
       "Description_raw": "A legal procedure for dealing with debt problems of individuals and businesses; specifically, a case filed under one of the chapters of title 11 of the United States Code (the Bankruptcy Code)."
     },
     {
       "Term_raw": "Bankruptcy administrator",
       "Description_raw": "An officer of the Judiciary serving in the judicial districts of Alabama and North Carolina who, like the United States trustee, is responsible for supervising the administration of bankruptcy cases, estates, and trustees; monitoring plans and disclosure statements; monitoring creditors' committees; monitoring fee applications; and performing other statutory duties."
     },
     {
       "Term_raw": "Bankruptcy code",
       "Description_raw": "The informal name for title 11 of the United States Code (11 U.S.C. §§ 101-1330), the federal bankruptcy law."
     },
     {
       "Term_raw": "Bankruptcy court",
       "Description_raw": "The bankruptcy judges in regular active service in each district; a unit of the district court."
     },
     {
       "Term_raw": "Bankruptcy estate",
       "Description_raw": "All interests of the debtor in property at the time of the bankruptcy filing. The estate technically becomes the temporary legal owner of all of the debtor's property."
     },
     {
       "Term_raw": "Bankruptcy judge",
       "Description_raw": "A judicial officer of the United States district court who is the court official with decision-making power over federal bankruptcy cases."
     },
     {
       "Term_raw": "Bankruptcy petition",
       "Description_raw": "A formal request for the protection of the federal bankruptcy laws. (There is an official form for bankruptcy petitions.)"
     },
     {
       "Term_raw": "Bankruptcy trustee",
       "Description_raw": "A private individual or corporation appointed in all Chapter 7 and Chapter 13 cases to represent the interests of the bankruptcy estate and the debtor's creditors."
     },
     {
       "Term_raw": "Barrister",
       "Description_raw": "A Person Who Has Followed A Course Of Legal Training And Has Qualified As Competent To Represent People In Court"
     },
     {
       "Term_raw": "Bench trial",
       "Description_raw": "A trial without a jury, in which the judge serves as the fact-finder."
     },
     {
       "Term_raw": "Beneficiary",
       "Description_raw": "someone who is entitled to a benefit (eg under a will or trust)."
     },
     {
       "Term_raw": "Bequest",
       "Description_raw": "a gift of money or personal property made in someone's will."
     },
     {
       "Term_raw": "Bill (of Parliament)",
       "Description_raw": "a draft Act that has to pass through both Houses of Parliament and receive Royal Assent before becoming law."
     },
     {
       "Term_raw": "Books of authority",
       "Description_raw": "the collective name for some older works published between the late 12th and mid 18th centuries that are considered to be reliable statements of the law of their time. Examples are Sir Edward Coke’s Institutes of the Laws of England and Sir William Blackstone’s Commentaries on the Laws of England."
     },
     {
       "Term_raw": "Brief",
       "Description_raw": "A written statement submitted in a trial or appellate proceeding that explains one side's legal and factual arguments."
     },
     {
       "Term_raw": "Burden of proof",
       "Description_raw": "The duty to prove disputed facts. In civil cases, a plaintiff generally has the burden of proving his or her case. In criminal cases, the government has the burden of proving the defendant's guilt. (See standard of proof.)"
     },
     {
       "Term_raw": "Business bankruptcy",
       "Description_raw": "A bankruptcy case in which the debtor is a business or an individual involved in business and the debts are for business purposes."
     },
     {
       "Term_raw": "Byelaw (or By-law)",
       "Description_raw": "a form of delegated legislation made by local authorities or other mostly public bodies, applying for example to public parks, roads, railways or waterways."
     },
     {
       "Term_raw": "Capital offense",
       "Description_raw": "A crime punishable by death."
     },
     {
       "Term_raw": "Case file",
       "Description_raw": "A complete collection of every document filed in court in a case."
     },
     {
       "Term_raw": "Case law",
       "Description_raw": "The law as established in previous court decisions. A synonym for legal precedent. Akin to common law, which springs from tradition and judicial decisions."
     },
     {
       "Term_raw": "Caseload",
       "Description_raw": "The number of cases handled by a judge or a court."
     },
     {
       "Term_raw": "Catchwords",
       "Description_raw": "a set of indexing terms at the head of a law report that summarise the subject of the case."
     },
     {
       "Term_raw": "Cause of action",
       "Description_raw": "A legal claim."
     },
     {
       "Term_raw": "Chambers",
       "Description_raw": "a collection of independent, self-employed barristers who share employed clerks to administer work, and who share the expense of such clerks, office buildings and brand name."
     },
     {
       "Term_raw": "Chapter number",
       "Description_raw": "the individual serial number of an Act. The word “chapter” is commonly abbreviated to c., ch. or chap. Acts are cited by their date and chapter number, e.g. 1998 ch.29 refers to the Data Protection Act 1998."
     },
     {
       "Term_raw": "Chattels",
       "Description_raw": "personal belongings that can be moved from one place to another."
     },
     {
       "Term_raw": "Chief judge",
       "Description_raw": "The judge who has primary responsibility for the administration of a court; chief judges are determined by seniority"
     },
     {
       "Term_raw": "Church Measure",
       "Description_raw": "a form of primary legislation concerning the Church of England, passed by the General Synod of the Church of England and subject to approval by both Houses of Parliament. It may be cited by year and serial number e.g. 2011 No.3."
     },
     {
       "Term_raw": "Citation",
       "Description_raw": "an abbreviated form of reference for a law report, piece of legislation, journal article and other kinds of legal material."
     },
     {
       "Term_raw": "Civil law",
       "Description_raw": "the area of law covering disputes you may have with a person or an organisation."
     },
     {
       "Term_raw": "Civil law system",
       "Description_raw": "a legal system with origins in Roman law – contrasting with the common law system developed in England – in which laws are contained in codes which the courts then interpret."
     },
     {
       "Term_raw": "Civil Procedure Rules",
       "Description_raw": "the set of rules governing procedure in the civil courts in England and Wales. They apply to all civil cases commenced after 26 April 1999, and replaced the previous Rules of the Supreme Court and County Court Rules."
     },
     {
       "Term_raw": "Claim",
       "Description_raw": "A creditor's assertion of a right to payment from a debtor or the debtor's property."
     },
     {
       "Term_raw": "Claimant",
       "Description_raw": "a person making a claim."
     },
     {
       "Term_raw": "Class action",
       "Description_raw": "A lawsuit in which one or more members of a large group, or class, of individuals or other entities sue on behalf of the entire class. The district court must find that the claims of the class members contain questions of law or fact in common before the lawsuit can proceed as a class action."
     },
     {
       "Term_raw": "Clerk of court",
       "Description_raw": "The court officer who oversees administrative functions, especially managing the flow of cases through the court. The clerk's office is often called a court's central nervous system."
     },
     {
       "Term_raw": "Client",
       "Description_raw": "someone who uses services provided by a lawyer or another legal professional."
     },
     {
       "Term_raw": "Cohabitation contracts",
       "Description_raw": "these set out, in advance, what each member of the relationship expects of the other, both during the relationship and if they separate or one of them dies. They are 'honourable agreements', which means that not all clauses may be enforced by the courts, but they do limit disagreements and certainly provide some peace of mind."
     },
     {
       "Term_raw": "Collateral",
       "Description_raw": "Property that is promised as security for the satisfaction of a debt."
     },
     {
       "Term_raw": "COM document",
       "Description_raw": "a proposal for legislation from the European Commission. It is cited with a year and serial number, e.g. COM (80) 139 Final. The word Final indicates that it is the finalised version and has been made publicly available."
     },
     {
       "Term_raw": "Command Paper",
       "Description_raw": "a type of document issued by the British government and presented to Parliament. The name derives from the fact that they are formally presented to Parliament ‘by command of Her (or His) Majesty’. Examples include White Papers, treaties, reports from Royal Commissions and various government bodies. The current series is cited as Cm followed by a serial number; other abbreviations such as Cmd or Cmnd refer to one of several earlier series."
     },
     {
       "Term_raw": "Commencement date",
       "Description_raw": "the date a piece of legislation came or will come into force (when it will have legal effect)."
     },
     {
       "Term_raw": "Common law",
       "Description_raw": "The legal system that originated in England and is now in use in the United States, which relies on the articulation of legal principles in a historical succession of judicial decisions. Common law principles can be changed by legislation."
     },
     {
       "Term_raw": "Common law system",
       "Description_raw": "a legal system in which the law is based on statutes passed by the legislature and, where there is no statute for an area of law, the decisions of the courts."
     },
     {
       "Term_raw": "Community service",
       "Description_raw": "A special condition the court imposes that requires an individual to work – without pay – for a civic or nonprofit organization."
     },
     {
       "Term_raw": "Compensation",
       "Description_raw": "recompense for loss, injury, or suffering."
     },
     {
       "Term_raw": "Complaint",
       "Description_raw": "A written statement that begins a civil lawsuit, in which the plaintiff details the claims against the defendant."
     },
     {
       "Term_raw": "Compromise agreements",
       "Description_raw": "in a workplace dispute, if you can reach an agreement with your employer without going to a tribunal, this can be recorded in a 'compromise agreement'. This is a legal document which confirms the terms of the settlement you have agreed, in exchange for which you give up your legal claim against your employer. You may be able to get your employer to make a contribution to your legal costs as part of the agreement."
     },
     {
       "Term_raw": "Conciliation",
       "Description_raw": "an alternative to alternative dispute resolution where the parties to a dispute use a conciliator, who meets with the parties both separately and together in an attempt to resolve their differences."
     },
     {
       "Term_raw": "Concurrent sentence",
       "Description_raw": "Prison terms for two or more offenses to be served at the same time, rather than one after the other. Example: Two five-year sentences and one three-year sentence, if served concurrently, result in a maximum of five years behind bars."
     },
     {
       "Term_raw": "Conditional Fee Agreement (CFA)",
       "Description_raw": "if a claim on a CFA is unsuccessful the solicitor typically receives no payment for their work (No Win No Fee). If the claim is successful the solicitor claims a higher than normal fee to reflect their risk in taking the case on."
     },
     {
       "Term_raw": "Conditions",
       "Description_raw": "requirements, restriction or permission added onto a document."
     },
     {
       "Term_raw": "Confirmation",
       "Description_raw": "Approval of a plan of reorganization by a bankruptcy judge."
     },
     {
       "Term_raw": "Consecutive sentence",
       "Description_raw": "Prison terms for two or more offenses to be served one after the other. Example: Two five-year sentences and one three-year sentence, if served consecutively, result in a maximum of 13 years behind bars."
     },
     {
       "Term_raw": "Consumer bankruptcy",
       "Description_raw": "A bankruptcy case filed to reduce or eliminate debts that are primarily consumer debts."
     },
     {
       "Term_raw": "Consumer debts",
       "Description_raw": "Debts incurred for personal, as opposed to business, needs."
     },
     {
       "Term_raw": "Contingent claim",
       "Description_raw": "A claim that may be owed by the debtor under certain circumstances, e.g., where the debtor is a cosigner on another person's loan and that person fails to pay."
     },
     {
       "Term_raw": "Continuing professional development (CPD)",
       "Description_raw": "the training that lawyers (and other professionals) are required to complete every year by the organisation regulating them. The Law Society's PDC courses are available on the PDC Centre."
     },
     {
       "Term_raw": "Contract",
       "Description_raw": "an agreement signed by two or more parties setting out the terms of an arrangement - for example, between a buyer and a seller in a property transaction."
     },
     {
       "Term_raw": "Conveyancing",
       "Description_raw": "the processes involved in buying, selling or remortgaging a property to transfer its legal title from one person to another."
     },
     {
       "Term_raw": "Conviction",
       "Description_raw": "A judgment of guilt against a criminal defendant."
     },
     {
       "Term_raw": "Costs lawyers",
       "Description_raw": "a lawyer who settles the legal costs of court cases, and who is regulated by the Association of Costs Lawyers."
     },
     {
       "Term_raw": "Counsel",
       "Description_raw": "Legal advice; a term also used to refer to the lawyers in a case."
     },
     {
       "Term_raw": "Count",
       "Description_raw": "An allegation in an indictment or information, charging a defendant with a crime. An indictment or information may contain allegations that the defendant committed more than one crime. Each allegation is referred to as a count."
     },
     {
       "Term_raw": "Court",
       "Description_raw": "Government entity authorized to resolve legal disputes. Judges sometimes use 'court' to refer to themselves in the third person, as in 'the court has read the briefs.'"
     },
     {
       "Term_raw": "Court of first instance",
       "Description_raw": "the first court in which a trial takes place, as distinct from any subsequent appellate court."
     },
     {
       "Term_raw": "Court of protection",
       "Description_raw": "when someone is mentally incapable of making a particular decision at a particular time, and they haven't made a lasting power of attorney, and the decision isn't one that can be made on an informal basis, the matter can be referred to the Court of Protection. The court may either choose to make the decision itself on the person's behalf, or choose someone else, known as a 'deputy', to make the decision for them."
     },
     {
       "Term_raw": "Court reporter",
       "Description_raw": "A person who makes a word-for-word record of what is said in court, generally by using a stenographic machine, shorthand or audio recording, and then produces a transcript of the proceedings upon request."
     },
     {
       "Term_raw": "Credit counseling",
       "Description_raw": "Generally refers to two events in individual bankruptcy cases: (1) the 'individual or group briefing' from a nonprofit budget and credit counseling agency that individual debtors must attend prior to filing under any chapter of the Bankruptcy Code; and (2) the 'instructional course in personal financial management' in chapters 7 and 13 that an individual debtor must complete before a discharge is entered. There are exceptions to both requirements for certain categories of debtors, exigent circumstances, or if the U.S. trustee or bankruptcy administrator have determined that there are insufficient approved credit counseling agencies available to provide the necessary counseling."
     },
     {
       "Term_raw": "Creditor",
       "Description_raw": "A person to whom or business to which the debtor owes money or that claims to be owed money by the debtor."
     },
     {
       "Term_raw": "Cross",
       "Description_raw": "Examination - To Ask Detailed Questions Of A Witness In Court To Find Out If They Are Telling The Truth"
     },
     {
       "Term_raw": "Crown Advocate",
       "Description_raw": "Crown Advocates Review And Prepare Cases, Decide On Trial Tactics And Provide Pre-Charge Advice. They May Also Present Some Cases In Court."
     },
     {
       "Term_raw": "Crown Court",
       "Description_raw": "A Law Court Where Cases Against People Accused Of Serious Crimes Are Tried By A Judge And Jury"
     },
     {
       "Term_raw": "Crown courts",
       "Description_raw": "Crown courts deal with more serious cases. If you plead not guilty, your case will be heard in front of a judge and jury of 12 people, who will decide whether you are guilty or innocent, after they have heard all the evidence."
     },
     {
       "Term_raw": "Crown Prosecution Service (CPS)",
       "Description_raw": "the CPS is the organisation that prosecutes criminal cases investigated by the police in England and Wales."
     },
     {
       "Term_raw": "Crown Prosecutor",
       "Description_raw": "Crown Prosecutors Are Senior Qualified Lawyers Employed By The Crown Prosecution Service Who Review, Prepare And Prosecute A Whole Range Of Cases In Court"
     },
     {
       "Term_raw": "Culpable",
       "Description_raw": "at fault or guilty of something."
     },
     {
       "Term_raw": "Damages",
       "Description_raw": "Money that a defendant pays a plaintiff in a civil case if the plaintiff has won. Damages may be compensatory (for loss or injury) or punitive (to punish and deter future misconduct)."
     },
     {
       "Term_raw": "De facto",
       "Description_raw": "Latin, meaning 'in fact' or 'actually.' Something that exists in fact but not as a matter of law."
     },
     {
       "Term_raw": "De jure",
       "Description_raw": "Latin, meaning 'in law.' Something that exists by operation of law."
     },
     {
       "Term_raw": "De novo",
       "Description_raw": "Latin, meaning 'anew.' A trial de novo is a completely new trial. Appellate review de novo implies no deference to the trial judge's ruling."
     },
     {
       "Term_raw": "Debtor",
       "Description_raw": "A person who has filed a petition for relief under the Bankruptcy Code."
     },
     {
       "Term_raw": "Debtor's plan",
       "Description_raw": "A debtor's detailed description of how the debtor proposes to pay creditors' claims over a fixed period of time."
     },
     {
       "Term_raw": "Decision (EU)",
       "Description_raw": "a form of secondary legislation produced by the European Union. Decisions may be addressed to member states, individuals or groups, and are binding on those to whom they are addressed."
     },
     {
       "Term_raw": "Declaratory judgment",
       "Description_raw": "A judge's statement about someone's rights. For example, a plaintiff may seek a declaratory judgment that a particular statute, as written, violates some constitutional right."
     },
     {
       "Term_raw": "Default judgment",
       "Description_raw": "A judgment awarding a plaintiff the relief sought in the complaint because the defendant has failed to appear in court or otherwise respond to the complaint."
     },
     {
       "Term_raw": "Defendant",
       "Description_raw": "In a civil case, the person or organization against whom the plaintiff brings suit; in a criminal case, the person accused of the crime."
     },
     {
       "Term_raw": "Defending Counsel",
       "Description_raw": "A Qualified Lawyer Who Defends Someone Accused Of A Crime In A Court Of Law"
     },
     {
       "Term_raw": "Deposition",
       "Description_raw": "An oral statement made before an officer authorized by law to administer oaths. Such statements are often taken to examine potential witnesses, to obtain discovery, or to be used later in trial. See discovery."
     },
     {
       "Term_raw": "Directive (EU)",
       "Description_raw": "a form of secondary legislation produced by the European Union and addressed to all member states. It requires an objective to be achieved by a given date. National authorities must draw up legislation in order to conform with the Directive within a certain time frame. In the UK, Directives are usually implemented by Statutory Instruments and occasionally by Acts."
     },
     {
       "Term_raw": "Disbursement",
       "Description_raw": "fees that are paid to organisations as required as part of legal services. For example, this could be a payment made by your lawyer to a local authority for property information when buying a house."
     },
     {
       "Term_raw": "Discharge",
       "Description_raw": "A release of a debtor from personal liability for certain dischargeable debts. Notable exceptions to dischargeability are taxes and student loans. A discharge releases a debtor from personal liability for certain debts known as dischargeable debts and prevents the creditors owed those debts from taking any action against the debtor or the debtor's property to collect the debts. The discharge also prohibits creditors from communicating with the debtor regarding the debt, including through telephone calls, letters, and personal contact."
     },
     {
       "Term_raw": "Dischargeable debt",
       "Description_raw": "A debt for which the Bankruptcy Code allows the debtor's personal liability to be eliminated."
     },
     {
       "Term_raw": "Disclosure statement",
       "Description_raw": "A written document prepared by the chapter 11 debtor or other plan proponent that is designed to provide 'adequate information' to creditors to enable them to evaluate the chapter 11 plan of reorganization."
     },
     {
       "Term_raw": "Discovery",
       "Description_raw": "Procedures used to obtain disclosure of evidence before trial."
     },
     {
       "Term_raw": "Discrimination",
       "Description_raw": "being treated unfairly or differently because of factors, such as disability, race, religion or belief, sex or sexuality."
     },
     {
       "Term_raw": "Dismissal with prejudice",
       "Description_raw": "Court action that prevents an identical lawsuit from being filed later."
     },
     {
       "Term_raw": "Dismissal without prejudice",
       "Description_raw": "Court action that allows the later filing."
     },
     {
       "Term_raw": "Disposable income",
       "Description_raw": "Income not reasonably necessary for the maintenance or support of the debtor or dependents. If the debtor operates a business, disposable income is defined as those amounts over and above what is necessary for the payment of ordinary operating expenses."
     },
     {
       "Term_raw": "Docket",
       "Description_raw": "A log containing the complete history of each case in the form of brief chronological entries summarizing the court proceedings."
     },
     {
       "Term_raw": "Domicile",
       "Description_raw": "the place where a person has their permanent principal home to which they return or intend to return."
     },
     {
       "Term_raw": "Due process",
       "Description_raw": "In criminal law, the constitutional guarantee that a defendant will receive a fair and impartial trial. In civil law, the legal rights of someone who confronts an adverse action threatening liberty or property."
     },
     {
       "Term_raw": "En banc",
       "Description_raw": "French, meaning 'on the bench.' All judges of an appellate court sitting together to hear a case, as opposed to the routine disposition by panels of three judges. In the Ninth Circuit, an en banc panel consists of 11 randomly selected judges."
     },
     {
       "Term_raw": "English Reports",
       "Description_raw": "a set of 176 volumes containing reprints of the Nominate Reports, the most important court decisions in England and Wales up to 1865."
     },
     {
       "Term_raw": "Equitable",
       "Description_raw": "Pertaining to civil suits in 'equity' rather than in 'law.' In English legal history, the courts of 'law' could order the payment of damages and could afford no other remedy (see damages). A separate court of 'equity' could order someone to do something or to cease to do something (e.g., injunction). In American jurisprudence, the federal courts have both legal and equitable power, but the distinction is still an important one. For example, a trial by jury is normally available in 'law' cases but not in 'equity' cases."
     },
     {
       "Term_raw": "Equity",
       "Description_raw": "The value of a debtor's interest in property that remains after liens and other creditors' interests are considered. (Example: If a house valued at $60,000 is subject to a $30,000 mortgage, there is $30,000 of equity.)"
     },
     {
       "Term_raw": "Estate",
       "Description_raw": "a person's property, entitlements or obligations."
     },
     {
       "Term_raw": "European Court of Human Rights",
       "Description_raw": "an international court set up in 1959 and based in Strasbourg. It rules on alleged violations of rights set out in the European Convention on Human Rights."
     },
     {
       "Term_raw": "European Court of Justice",
       "Description_raw": "the European Union’s highest court, which interprets and applies EU law (as found in the EU treaties and legislation) across all member states. It was set up in 1952 and is based in Luxembourg. Since 2009 (under the Treaty of Lisbon) its official name has been the Court of Justice of the European Union, though it is still commonly referred to as the European Court of Justice."
     },
     {
       "Term_raw": "Evidence",
       "Description_raw": "Information presented in testimony or in documents that is used to persuade the fact finder (judge or jury) to decide the case in favor of one side or the other."
     },
     {
       "Term_raw": "Ex parte",
       "Description_raw": "A proceeding brought before a court by one party only, without notice to or challenge by the other side."
     },
     {
       "Term_raw": "Exclusionary rule",
       "Description_raw": "Doctrine that says evidence obtained in violation of a criminal defendant's constitutional or statutory rights is not admissible at trial."
     },
     {
       "Term_raw": "Exculpatory evidence",
       "Description_raw": "Evidence indicating that a defendant did not commit the crime."
     },
     {
       "Term_raw": "Executor",
       "Description_raw": "someone named in a will who will carry out the directions of the will."
     },
     {
       "Term_raw": "Executory contracts",
       "Description_raw": "Contracts or leases under which both parties to the agreement have duties remaining to be performed. If a contract or lease is executory, a debtor may assume it (keep the contract) or reject it (terminate the contract)."
     },
     {
       "Term_raw": "Exempt assets",
       "Description_raw": "Property that a debtor is allowed to retain, free from the claims of creditors who do not have liens on the property."
     },
     {
       "Term_raw": "Exempt European lawyer (EEL)",
       "Description_raw": "a lawyer described by a European directive."
     },
     {
       "Term_raw": "Exemptions, exempt property",
       "Description_raw": "Certain property owned by an individual debtor that the Bankruptcy Code or applicable state law permits the debtor to keep from unsecured creditors. For example, in some states the debtor may be able to exempt all or a portion of the equity in the debtor's primary residence (homestead exemption), or some or all 'tools of the trade' used by the debtor to make a living (i.e., auto tools for an auto mechanic or dental tools for a dentist). The availability and amount of property the debtor may exempt depends on the state the debtor lives in."
     },
     {
       "Term_raw": "Extent clause",
       "Description_raw": "the section of an Act that states the geographical area over which the legislation has effect."
     },
     {
       "Term_raw": "Face sheet filing",
       "Description_raw": "A bankruptcy case filed either without schedules or with incomplete schedules listing few creditors and debts. (Face sheet filings are often made for the purpose of delaying an eviction or foreclosure"
     },
     {
       "Term_raw": "Family farmer",
       "Description_raw": "An individual, individual and spouse, corporation, or partnership engaged in a farming operation that meets certain debt limits and other statutory criteria for filing a petition under Chapter 12."
     },
     {
       "Term_raw": "Federal public defender",
       "Description_raw": "An attorney employed by the federal courts on a full-time basis to provide legal defense to defendants who are unable to afford counsel. The judiciary administers the federal defender program pursuant to the Criminal Justice Act."
     },
     {
       "Term_raw": "Federal public defender organization",
       "Description_raw": "As provided for in the Criminal Justice Act, an organization established within a federal judicial circuit to represent criminal defendants who cannot afford an adequate defense. Each organization is supervised by a federal public defender appointed by the court of appeals for the circuit."
     },
     {
       "Term_raw": "Federal question jurisdiction",
       "Description_raw": "Jurisdiction given to federal courts in cases involving the interpretation and application of the U.S. Constitution, acts of Congress, and treaties."
     },
     {
       "Term_raw": "Fee earners",
       "Description_raw": "employees of firms who deliver legal services."
     },
     {
       "Term_raw": "Felony",
       "Description_raw": "A serious crime, usually punishable by at least one year in prison."
     },
     {
       "Term_raw": "File",
       "Description_raw": "To place a paper in the official custody of the clerk of court to enter into the files or records of a case."
     },
     {
       "Term_raw": "Forfeited (to the Crown)",
       "Description_raw": "where someone dies intestate, or their will is invalid, their estate might be passed on to the state if relatives cannot be traced."
     },
     {
       "Term_raw": "Fraud",
       "Description_raw": "intentional misrepresentation or concealment of an important fact upon which the victim is meant to rely, and in fact does rely, to the harm of the victim."
     },
     {
       "Term_raw": "Fraudster",
       "Description_raw": "someone who commits fraud."
     },
     {
       "Term_raw": "Fraudulent transfer",
       "Description_raw": "A transfer of a debtor's property made with intent to defraud or for which the debtor receives less than the transferred property's value."
     },
     {
       "Term_raw": "Fresh start",
       "Description_raw": "The characterization of a debtor's status after bankruptcy, i.e., free of most debts. (Giving debtors a fresh start is one purpose of the Bankruptcy Code.)"
     },
     {
       "Term_raw": "Grand jury",
       "Description_raw": "A body of 16-23 citizens who listen to evidence of criminal allegations, which is presented by the prosecutors, and determine whether there is probable cause to believe an individual committed an offense. See also indictment and U.S. attorney."
     },
     {
       "Term_raw": "Grants of representation",
       "Description_raw": "this includes grants of probate (when there is a will) and grants of letters of administration (when there is no will). Often people just refer to probate even if there is no will."
     },
     {
       "Term_raw": "Green Book",
       "Description_raw": "a familiar name for the Civil Court Practice, an authoritative guide to bringing, defending and appealing civil proceedings in England and Wales (found in Room H of the Inner Temple Library, filed under C)."
     },
     {
       "Term_raw": "Green Paper",
       "Description_raw": "a consultation document which sets out government proposals on a topic before they are fully formed. It is often published with green covers."
     },
     {
       "Term_raw": "Grounds (legal)",
       "Description_raw": "the basis or foundation of an action."
     },
     {
       "Term_raw": "Habeas corpus",
       "Description_raw": "Latin, meaning 'you have the body.' A writ of habeas corpus generally is a judicial order forcing law enforcement authorities to produce a prisoner they are holding, and to justify the prisoner's continued confinement. Federal judges receive petitions for a writ of habeas corpus from state prison inmates who say their state prosecutions violated federally protected rights in some way."
     },
     {
       "Term_raw": "Hansard",
       "Description_raw": "the official edited verbatim report of proceedings of both the House of Commons and the House of Lords, named after its original publisher, Luke Hansard."
     },
     {
       "Term_raw": "Headnote",
       "Description_raw": "a summary, preceding the main body of a law report, of the facts of the case, the questions of law and the decision."
     },
     {
       "Term_raw": "Hearing (legal)",
       "Description_raw": "a legal proceeding where the facts of a particular issue are looked at, and evidence is presented to help decide what the outcome should be."
     },
     {
       "Term_raw": "Hearsay",
       "Description_raw": "Evidence presented by a witness who did not see or hear the incident in question but heard about it from someone else. With some exceptions, hearsay generally is not admissible as evidence at trial"
     },
     {
       "Term_raw": "Home confinement",
       "Description_raw": "A special condition the court imposes that requires an individual to remain at home except for certain approved activities such as work and medical appointments. Home confinement may include the use of electronic monitoring equipment – a transmitter attached to the wrist or the ankle – to help ensure that the person stays at home as required."
     },
     {
       "Term_raw": "Impeachment",
       "Description_raw": "1. The process of calling a witness's testimony into doubt. For example, if the attorney can show that the witness may have fabricated portions of his testimony, the witness is said to be 'impeached;' 2. The constitutional process whereby the House of Representatives may 'impeach' (accuse of misconduct) high officers of the federal government, who are then tried by the Senate."
     },
     {
       "Term_raw": "In camera",
       "Description_raw": "Latin, meaning in a judge's chambers. Often means outside the presence of a jury and the public. In private."
     },
     {
       "Term_raw": "In curia",
       "Description_raw": "(Latin, meaning “in court”) the hearing of a case in open court."
     },
     {
       "Term_raw": "In force",
       "Description_raw": "(of an Act or Statutory Instrument) passed by Parliament, or made under a statutory power, and having legal effect."
     },
     {
       "Term_raw": "In forma pauperis",
       "Description_raw": "In the manner of a pauper. Permission given by the court to a person to file a case without payment of the required court fees because the person cannot pay them."
     },
     {
       "Term_raw": "Incorporated company",
       "Description_raw": "a type of private company with shares, but the shares cannot be traded publicly on the stock exchange. The shareholders have limited liability, which means that only the money invested in the company can be lost in case of insolvency."
     },
     {
       "Term_raw": "Inculpatory evidence",
       "Description_raw": "Evidence indicating that a defendant did commit the crime."
     },
     {
       "Term_raw": "Indemnity",
       "Description_raw": "compensation for - or protection against - loss or damages that might be given by one person to another within a contract or otherwise."
     },
     {
       "Term_raw": "Independent person",
       "Description_raw": "someone free from outside control or influence to act in the way they choose."
     },
     {
       "Term_raw": "Indictment",
       "Description_raw": "The formal charge issued by a grand jury stating that there is enough evidence that the defendant committed the crime to justify having a trial; it is used primarily for felonies. See also information."
     },
     {
       "Term_raw": "Information",
       "Description_raw": "A formal accusation by a government attorney that the defendant committed a misdemeanor. See also indictment."
     },
     {
       "Term_raw": "Inheritance",
       "Description_raw": "parts of someone's estate passing to someone on death."
     },
     {
       "Term_raw": "Injunction",
       "Description_raw": "A court order preventing one or more named parties from taking some action. A preliminary injunction often is issued to allow fact-finding, so a judge can determine whether a permanent injunction is justified."
     },
     {
       "Term_raw": "Insider (of corporate debtor)",
       "Description_raw": "A director, officer, or person in control of the debtor; a partnership in which the debtor is a general partner; a general partner of the debtor; or a relative of a general partner, director, officer, or person in control of the debtor."
     },
     {
       "Term_raw": "Insider (of individual debtor)",
       "Description_raw": "Any relative of the debtor or of a general partner of the debtor; partnership inwhich the debtor is a general partner; general partner of the debtor; or corporation of which the debtor is a director, officer, or person in control."
     },
     {
       "Term_raw": "Insolvent",
       "Description_raw": "being unable to pay debts when they are due or where liabilities exceed assets."
     },
     {
       "Term_raw": "Institutional writings",
       "Description_raw": "the Scottish equivalent of the books of authority in England and Wales."
     },
     {
       "Term_raw": "Instructing",
       "Description_raw": "authorising a lawyer to represent you. An instruction describes the type of work that you want them to do."
     },
     {
       "Term_raw": "Integrity",
       "Description_raw": "acting with honesty and morality."
     },
     {
       "Term_raw": "Intellectual property (IP)",
       "Description_raw": "IP refers to ideas you create and legally own as a result of owning its copyright, trademark or patent. Examples of IP can include inventions, literary and artistic works, designs, symbols, names and images."
     },
     {
       "Term_raw": "Interest (legal)",
       "Description_raw": "a right, claim or privilege."
     },
     {
       "Term_raw": "Interim proceedings",
       "Description_raw": "in law, interim proceedings are hearings that take place between the first hearing and the final hearing."
     },
     {
       "Term_raw": "Interrogatories",
       "Description_raw": "A form of discovery consisting of written questions to be answered in writing and under oath."
     },
     {
       "Term_raw": "Intervention",
       "Description_raw": "when a regulator takes control of the papers and monies of a legal practice in order to protect the public."
     },
     {
       "Term_raw": "Intestate",
       "Description_raw": "any person who dies without leaving a will is said to have died intestate."
     },
     {
       "Term_raw": "Issue",
       "Description_raw": "1. The disputed point between parties in a lawsuit; 2. To send out officially, as in a court issuing an order."
     },
     {
       "Term_raw": "Joint administration",
       "Description_raw": "A court-approved mechanism under which two or more cases can be administered together. (Assuming no conflicts of interest, these separate businesses or individuals can pool their resources, hire the same professionals, etc.)"
     },
     {
       "Term_raw": "Joint petition",
       "Description_raw": "One bankruptcy petition filed by a husband and wife together."
     },
     {
       "Term_raw": "Judge",
       "Description_raw": "An official of the Judicial branch with authority to decide lawsuits brought before courts. Used generically, the term judge may also refer to all judicial officers, including Supreme Court justices."
     },
     {
       "Term_raw": "Judgeship",
       "Description_raw": "The position of judge. By statute, Congress authorizes the number of judgeships for each district and appellate court."
     },
     {
       "Term_raw": "Judgment",
       "Description_raw": "The official decision of a court finally resolving the dispute between the parties to the lawsuit."
     },
     {
       "Term_raw": "Judicial Conference of the United States",
       "Description_raw": "The policy-making entity for the federal court system. A 27-judge body whose presiding officer is the Chief Justice of the United States."
     },
     {
       "Term_raw": "Jurisdiction",
       "Description_raw": "The legal authority of a court to hear and decide a certain type of case. It also is used as a synonym for venue, meaning the geographic area over which the court has territorial jurisdiction to decide cases."
     },
     {
       "Term_raw": "Jurisprudence",
       "Description_raw": "The study of law and the structure of the legal system"
     },
     {
       "Term_raw": "Jury",
       "Description_raw": "The group of persons selected to hear the evidence in a trial and render a verdict on matters of fact. See also grand jury."
     },
     {
       "Term_raw": "Jury instructions",
       "Description_raw": "A judge's directions to the jury before it begins deliberations regarding the factual questions it must answer and the legal rules that it must apply."
     },
     {
       "Term_raw": "Lasting power of attorney",
       "Description_raw": "a lasting power of attorney goes one step further than an ordinary power of attorney, because it carries on, or 'lasts', even after you have become unable to manage your affairs, whether temporarily or permanently, or because of an illness, disability or accident. Lasting powers of attorney have now replaced enduring powers of attorney, although valid enduring powers of attorney made before 1 October 2007 can still be used."
     },
     {
       "Term_raw": "Law firm",
       "Description_raw": "organisations that employ lawyers to provide legal advice and legal services."
     },
     {
       "Term_raw": "Law report",
       "Description_raw": "report of a case produced by legal publishers, containing the full text of a judgment with added content such as a headnote and catchwords."
     },
     {
       "Term_raw": "Law Society of England and Wales",
       "Description_raw": "the Law Society is the organisation that represents, supports and promotes solicitors and their interests in England and Wales. Learn more about what we do on our About us pages."
     },
     {
       "Term_raw": "Lawsuit",
       "Description_raw": "A legal action started by a plaintiff against a defendant based on a complaint that the defendant failed to perform a legal duty which resulted in harm to the plaintiff."
     },
     {
       "Term_raw": "Lawyer",
       "Description_raw": "a member of one of the following professions, entitled to practise as such:"
     },
     {
       "Term_raw": "Legal aid",
       "Description_raw": "government funding that can help people meet the costs of legal services they require, if they are eligible to receive it. It is also used to support legal assistance being provided at police stations where someone is arrested. You can find more information on legal aid at GOV.UK. The Law Society has also provided information regarding recent cuts to legal aid and has a page devoted to the latest advice and articles on legal aid."
     },
     {
       "Term_raw": "Legal disciplinary practice (LDP)",
       "Description_raw": "a type of law firm where solicitors work alongside other types of lawyer, such as licensed conveyancers, and a restricted number of non-lawyers."
     },
     {
       "Term_raw": "Legal executive",
       "Description_raw": "a lawyer regulated by ILEX Professional Standards (IPS)."
     },
     {
       "Term_raw": "Legal Ombudsman",
       "Description_raw": "an independent body set up to deal with complaints of poor service about lawyers and law firms of England and Wales. See the Legal Ombudsman website for more details."
     },
     {
       "Term_raw": "Legal professional privilege (LPP)",
       "Description_raw": "a protection that means information a client shares with his or her lawyer in confidence should never be revealed without the client's consent. LPP only applies between a client and his or her solicitor or barrister. It does not apply to other legal professionals."
     },
     {
       "Term_raw": "Legal services",
       "Description_raw": "services provided to clients, such as legal advice or representation in court."
     },
     {
       "Term_raw": "Liability",
       "Description_raw": "can mean something that is a hindrance or puts an individual or group at a disadvantage, or it can be something a person is responsible for."
     },
     {
       "Term_raw": "Liable",
       "Description_raw": "when someone is legally responsible for something."
     },
     {
       "Term_raw": "Licensed conveyancer",
       "Description_raw": "a lawyer specialising in property law and in some cases other areas of law, and regulated by the Council for Licensed Conveyancers."
     },
     {
       "Term_raw": "Lien",
       "Description_raw": "A charge on specific property that is designed to secure payment of a debt or performance of an obligation. A debtor may still be responsible for a lien after a discharge."
     },
     {
       "Term_raw": "Limited liability partnership (LLP)",
       "Description_raw": "a business partnership in which some or all of the partners have limited liability in terms of their legal and financial obligations."
     },
     {
       "Term_raw": "Liquidated claim",
       "Description_raw": "A creditor's claim for a fixed amount of money."
     },
     {
       "Term_raw": "Liquidation",
       "Description_raw": "The sale of a debtor's property with the proceeds to be used for the benefit of creditors."
     },
     {
       "Term_raw": "Litigant",
       "Description_raw": "a person involved in a lawsuit."
     },
     {
       "Term_raw": "Litigant in person",
       "Description_raw": "someone who represents themselves in court proceedings."
     },
     {
       "Term_raw": "Litigation",
       "Description_raw": "A case, controversy, or lawsuit. Participants (plaintiffs and defendants) in lawsuits are called litigants."
     },
     {
       "Term_raw": "Local and Personal Act",
       "Description_raw": "An Act of Parliament that originates as a Private Bill and applies to a particular individual or to an organisation such as a local authority. (Sometimes also referred to as a Private Act.)"
     },
     {
       "Term_raw": "Magistrate",
       "Description_raw": "A Person Who Acts As A Judge In A Magistrates' Court"
     },
     {
       "Term_raw": "Magistrate judge",
       "Description_raw": "A judicial officer of a district court who conducts initial proceedings in criminal cases, decides criminal misdemeanor cases, conducts many pretrial civil and criminal matters on behalf of district judges, and decides civil cases with the consent of the parties."
     },
     {
       "Term_raw": "Magistrates' court",
       "Description_raw": "Less Serious Criminal Offences, Family Cases, Such As Divorce Proceedings And Youth Offences Are Usually Tried At A Magistrates' Court"
     },
     {
       "Term_raw": "Magna Carta",
       "Description_raw": "Latin for great charter, signed by King John in 1215, it promised the protection of rights and access to justice. Claimed as the foundation to civil liberties and starting point for human rights."
     },
     {
       "Term_raw": "Manager (of a law firm)",
       "Description_raw": "the SRA Code of Conduct 2011 defines this as:"
     },
     {
       "Term_raw": "Matter",
       "Description_raw": "an application, information or an issue that needs to be considered by the relevant authority."
     },
     {
       "Term_raw": "Means test",
       "Description_raw": "Section 707(b)(2) of the Bankruptcy Code applies a 'means test' to determine whether an individual debtor's chapter 7 filing is presumed to be an abuse of the Bankruptcy Code requiring dismissal or conversion of the case (generally to chapter 13). Abuse is presumed if the debtor's aggregate current monthly income (see definition above) over 5 years, net of certain statutorily allowed expenses is more than (i) $10,000, or (ii) 25% of the debtor's nonpriority unsecured debt, as long as that amount is at least $6,000. The debtor may rebut a presumption of abuse only by a showing of special circumstances that justify additional expenses or adjustments of current monthly income."
     },
     {
       "Term_raw": "Mediation",
       "Description_raw": "mediation and arbitration are alternative ways in which a dispute can be resolved, without going to court."
     },
     {
       "Term_raw": "Mens rea",
       "Description_raw": "(Latin, meaning “guilty mind”) criminal intent i.e. knowledge that a criminal act is wrong at the time it is committed."
     },
     {
       "Term_raw": "Mental health treatment",
       "Description_raw": "Special condition the court imposes to require an individual to undergo evaluation and treatment for a mental disorder. Treatment may include psychiatric, psychological, and sex offense-specific evaluations, inpatient or outpatient counseling, and medication."
     },
     {
       "Term_raw": "Misconduct",
       "Description_raw": "sometimes used to refer to the act in which a regulated professional, for example a solicitor, breaches a principle."
     },
     {
       "Term_raw": "Misdemeanor",
       "Description_raw": "An offense punishable by one year of imprisonment or less. See also felony."
     },
     {
       "Term_raw": "Mistrial",
       "Description_raw": "An invalid trial, caused by fundamental error. When a mistrial is declared, the trial must start again with the selection of a new jury."
     },
     {
       "Term_raw": "Money laundering",
       "Description_raw": "the process of concealing the source of illegally obtained money."
     },
     {
       "Term_raw": "Moot",
       "Description_raw": "Not subject to a court ruling because the controversy has not actually arisen, or has ended"
     },
     {
       "Term_raw": "Motion",
       "Description_raw": "A request by a litigant to a judge for a decision on an issue relating to the case."
     },
     {
       "Term_raw": "Motion in Limine",
       "Description_raw": "A pretrial motion requesting the court to prohibit the other side from presenting, or even referring to, evidence on matters said to be so highly prejudicial that no steps taken by the judge can prevent the jury from being unduly influenced."
     },
     {
       "Term_raw": "Motion to lift the automatic stay",
       "Description_raw": "A request by a creditor to allow the creditor to take action against the debtor or the debtor's property that would otherwise be prohibited by the automatic stay."
     },
     {
       "Term_raw": "Multinational",
       "Description_raw": "a business that operates in different countries."
     },
     {
       "Term_raw": "Neutral citation",
       "Description_raw": "a system of citation independent of any particular form of publication, which was introduced in 2001 and is now used in the UK for all judgments from the Supreme Court, Privy Council, Court of Appeal and all divisions of the High Court. The aim is to make it easier to retrieve judgments that appear on the Internet. A neutral citation generally consists of the following: the year, court, case number and division e.g. [2003] EWHC 161 (Admin). This refers to case number 161 of 2003 in the High Court (Administrative Court)."
     },
     {
       "Term_raw": "Next",
       "Description_raw": "of-kin status - should your partner become ill or die, you may not be considered as their 'next-of-kin' for medical purposes unless you and your partner make a written agreement beforehand."
     },
     {
       "Term_raw": "No win no fee",
       "Description_raw": "see 'Conditional Fee Agreements (CFAs)' above. If a claim on a CFA is unsuccessful, the solicitor receives no payment for their work under the CFA. If the claim is successful, the solicitor claims a higher than normal level of fees to reflect their risk in taking the case on a CFA."
     },
     {
       "Term_raw": "No-asset case",
       "Description_raw": "A Chapter 7 case in which there are no assets available to satisfy any portion of the creditors' unsecured claims."
     },
     {
       "Term_raw": "Nolo contendere",
       "Description_raw": "No contest. A plea of nolo contendere has the same effect as a plea of guilty, as far as the criminal sentence is concerned, but may not be considered as an admission of guilt for any other purpose."
     },
     {
       "Term_raw": "Nominate reports",
       "Description_raw": "the collective term for law reports published between 1571 and 1865, which are mostly known by the name of the court reporter. These are reprinted in the English Reports."
     },
     {
       "Term_raw": "Nondischargeable debt",
       "Description_raw": "A debt that cannot be eliminated in bankruptcy. Examples include a home mortgage, debts for alimony or child support, certain taxes, debts for most government funded or guaranteed educational loans or benefit overpayments, debts arising from death or personal injury caused by driving while intoxicated or under the influence of drugs, and debts for restitution or a criminal fine included in a sentence on the debtor's conviction of a crime. Some debts, such as debts for money or property obtained by false pretenses and debts for fraud or defalcation while acting in a fiduciary capacity may be declared nondischargeable only if a creditor timely files and prevails in a nondischargeability action."
     },
     {
       "Term_raw": "Nonexempt assets",
       "Description_raw": "Property of a debtor that can be liquidated to satisfy claims of creditors."
     },
     {
       "Term_raw": "Notary",
       "Description_raw": "a lawyer regulated by the Faculty Office of the Archbishop of Canterbury."
     },
     {
       "Term_raw": "Objection to dischargeability",
       "Description_raw": "A trustee's or creditor's objection to the debtor being released from personal liability for certain dischargeable debts. Common reasons include allegations that the debt to be discharged was incurred by false pretenses or that debt arose because of the debtor's fraud while acting as a fiduciary."
     },
     {
       "Term_raw": "Objection to exemptions",
       "Description_raw": "A trustee's or creditor's objection to the debtor's attempt to claim certain property as exempt from liquidation by the trustee to creditors."
     },
     {
       "Term_raw": "Obligation",
       "Description_raw": "a requirement to take a particular type of action, that may have a legal basis through a contract."
     },
     {
       "Term_raw": "Offence",
       "Description_raw": "A Crime Or Illegal Act"
     },
     {
       "Term_raw": "Official Journal of European Communities",
       "Description_raw": "the official journal of the EU, containing legislation, proceedings and decisions of the European Court of Justice, and proposals made by the Commission."
     },
     {
       "Term_raw": "Omission",
       "Description_raw": "a failure to perform a particular act where there was a duty or a legal requirement for that act to be carried out."
     },
     {
       "Term_raw": "Opinion",
       "Description_raw": "A judge's written explanation of the decision of the court. Because a case may be heard by three or more judges in the court of appeals, the opinion in appellate decisions can take several forms. If all the judges completely agree on the result, one judge will write the opinion for all. If all the judges do not agree, the formal decision will be based upon the view of the majority, and one member of the majority will write the opinion. The judges who did not agree with the majority may write separately in dissenting or concurring opinions to present their views. A dissenting opinion disagrees with the majority opinion because of the reasoning and/or the principles of law the majority used to decide the case. A concurring opinion agrees with the decision of the majority opinion, but offers further comment or clarification or even an entirely different reason for reaching the same result. Only the majority opinion can serve as binding precedent in future cases. See also precedent."
     },
     {
       "Term_raw": "Oral argument",
       "Description_raw": "An opportunity for lawyers to summarize their position before the court and also to answer the judges' questions."
     },
     {
       "Term_raw": "Order in Council",
       "Description_raw": "an order made by the Privy Council and subject to formal approval by the monarch. Some Orders in Council are published as Statutory Instruments and some not. Those which are made under a statutory power are essentially just one form of Statutory Instrument, though a form usually reserved for particularly important matters. Those made not under statute but under the Royal Prerogative, e.g. some of those dealing with matters concerning the British Overseas Territories, are a form of primary legislation and so are not published in the Statutory Instruments series."
     },
     {
       "Term_raw": "Ordinary power of attorney",
       "Description_raw": "a legal way of giving someone else the power to manage your financial affairs when it is difficult for you to manage them yourself, perhaps because of a physical disability. Nobody can 'take' a power of attorney; it has to be 'donated' willingly. The donor decides who to appoint as their 'attorney', which will be someone they trust, such as a close relative, friend, or solicitor, and can cancel the arrangement at any time."
     },
     {
       "Term_raw": "Out",
       "Description_raw": "of-court settlement - an agreement between the two sides to settle the case privately before the court makes its decision."
     },
     {
       "Term_raw": "Outcome(s)",
       "Description_raw": "this often means the final decision following an application or an investigation."
     },
     {
       "Term_raw": "Outcomes",
       "Description_raw": "focused regulation (OFR) - this is the SRA's approach to regulation. It allows firms to adopt their own approach, systems and management to best enable them to deliver a good service to client's needs and to support their business."
     },
     {
       "Term_raw": "Panel",
       "Description_raw": "1. In appellate cases, a group of judges (usually three) assigned to decide the case; 2. In the jury selection process, the group of potential jurors; 3. The list of attorneys who are both available and qualified to serve as court-appointed counsel for criminal defendants who cannot afford their own counsel."
     },
     {
       "Term_raw": "Paralegal",
       "Description_raw": "someone who supports lawyers in their work. Often paralegals have a law degree but do not have a practicing qualification."
     },
     {
       "Term_raw": "Parole",
       "Description_raw": "The release of a prison inmate – granted by the U.S. Parole Commission – after the inmate has completed part of his or her sentence in a federal prison. When the parolee is released to the community, he or she is placed under the supervision of a U.S. probation officer."
     },
     {
       "Term_raw": "Partner",
       "Description_raw": "members of a firm who equally share ownership and liability."
     },
     {
       "Term_raw": "Partnership",
       "Description_raw": "two or more people working in business together."
     },
     {
       "Term_raw": "Party in interest",
       "Description_raw": "A party who has standing to be heard by the court in a matter to be decided in the bankruptcy case. The debtor, U.S. trustee or bankruptcy administrator, case trustee, and creditors are parties in interest for most matters."
     },
     {
       "Term_raw": "Patent attorney/agent",
       "Description_raw": "a lawyer regulated by the Intellectual Property Regulation Board."
     },
     {
       "Term_raw": "Pepper v Hart research",
       "Description_raw": "research into the background relating to the passing of a Bill. Pepper v Hart was a 1992 House of Lords case which established the principle that reference may in certain circumstances be made during a court case to draft Bills, Committee reports and Parliamentary debates for the purposes of statutory interpretation."
     },
     {
       "Term_raw": "Per curiam",
       "Description_raw": "Latin, meaning 'for the court.' In appellate courts, often refers to an unsigned opinion."
     },
     {
       "Term_raw": "Peremptory challenge",
       "Description_raw": "A district court may grant each side in a civil or criminal trial the right to exclude a certain number of prospective jurors without cause or giving a reason."
     },
     {
       "Term_raw": "Personal representatives (PRs)",
       "Description_raw": "Executors or administrators. If there is more than one personal representative, they must work together to decide matters between them. Disagreements between personal representatives can cause expensive delays."
     },
     {
       "Term_raw": "Petit jury (or trial jury)",
       "Description_raw": "A group of citizens who hear the evidence presented by both sides at trial and determine the facts in dispute. Federal criminal juries consist of 12 persons. Federal civil juries consist of at least six persons."
     },
     {
       "Term_raw": "Petition",
       "Description_raw": "The document that initiates the filing of a bankruptcy proceeding, setting forth basic information regarding the debtor, including name, address, chapter under which the case is filed, and estimated amount of assets and liabilities."
     },
     {
       "Term_raw": "Petition preparer",
       "Description_raw": "A business not authorized to practice law that prepares bankruptcy petitions."
     },
     {
       "Term_raw": "Petty offense",
       "Description_raw": "A federal misdemeanor punishable by six months or less in prison."
     },
     {
       "Term_raw": "Plaintiff",
       "Description_raw": "A person or business that files a formal complaint with the court."
     },
     {
       "Term_raw": "Plan",
       "Description_raw": "A debtor's detailed description of how the debtor proposes to pay creditors' claims over a fixed period of time."
     },
     {
       "Term_raw": "Plea",
       "Description_raw": "In a criminal case, the defendant's statement pleading 'guilty' or 'not guilty' in answer to the charges. See also nolo contendere."
     },
     {
       "Term_raw": "Pleading",
       "Description_raw": "a formal written statement filed with a court by parties in a civil action. Pleadings establish the issues to be decided by the court."
     },
     {
       "Term_raw": "Pleadings",
       "Description_raw": "Written statements filed with the court that describe a party's legal or factual assertions about the case."
     },
     {
       "Term_raw": "Postpetition transfer",
       "Description_raw": "A transfer of the debtor's property made after the commencement of the case."
     },
     {
       "Term_raw": "Practice Directions",
       "Description_raw": "directions given by judges on matters of court practice and procedure. They are published in law reports and on relevant government websites."
     },
     {
       "Term_raw": "Practicks",
       "Description_raw": "in Scotland, notes on decided cases which were precursors of modern law reports. They were originally made privately by judges for their own use and later handed on, taking the name of their compiler, e.g. Balfour’s Practicks."
     },
     {
       "Term_raw": "Practising certificate (PC)",
       "Description_raw": "a document issued to solicitors by the SRA which allows a solicitor to carry out certain legal work such as advocacy, litigation, probate and conveyancing. The SRA can impose conditions on a practising certificate, restricting the types of work that solicitors can do, and in what circumstances."
     },
     {
       "Term_raw": "Prebankruptcy planning",
       "Description_raw": "The arrangement (or rearrangement) of a debtor's property to allow the debtor to take maximum advantage of exemptions. (Prebankruptcy planning typically includes converting nonexempt assets into exempt assets.)"
     },
     {
       "Term_raw": "Precedent",
       "Description_raw": "A court decision in an earlier case with facts and legal issues similar to a dispute currently before a court. Judges will generally 'follow precedent' - meaning that they use the principles established in earlier cases to decide new cases that have similar facts and raise similar legal issues. A judge will disregard precedent if a party can show that the earlier case was wrongly decided, or that it differed in some significant way from the current case."
     },
     {
       "Term_raw": "Preferential debt payment",
       "Description_raw": "A debt payment made to a creditor in the 90-day period before a debtor files bankruptcy (or within one year if the creditor was an insider) that gives the creditor more than the creditor would receive in the debtor's chapter 7 case."
     },
     {
       "Term_raw": "Presentence report",
       "Description_raw": "A report prepared by a court's probation officer, after a person has been convicted of an offense, summarizing for the court the background information needed to determine the appropriate sentence."
     },
     {
       "Term_raw": "Pretrial conference",
       "Description_raw": "A meeting of the judge and lawyers to plan the trial, to discuss which matters should be presented to the jury, to review proposed evidence and witnesses, and to set a trial schedule. Typically, the judge and the parties also discuss the possibility of settlement of the case."
     },
     {
       "Term_raw": "Pretrial services",
       "Description_raw": "A function of the federal courts that takes place at the very start of the criminal justice process – after a person has been arrested and charged with a federal crime and before he or she goes to trial. Pretrial services officers focus on investigating the backgrounds of these persons to help the court determine whether to release or detain them while they await trial. The decision is based on whether these individuals are likely to flee or pose a threat to the community. If the court orders release, a pretrial services officer supervises the person in the community until he or she returns to court."
     },
     {
       "Term_raw": "Prima facie",
       "Description_raw": "Latin term used to describe something that appears on the face of it to be true."
     },
     {
       "Term_raw": "Primary legislation",
       "Description_raw": "legislation enacted directly by Parliament, as distinct from secondary or delegated legislation which is made under powers delegated by Parliament (e.g. to government ministers). In the UK these mostly take the form of Acts of Parliament."
     },
     {
       "Term_raw": "Priority",
       "Description_raw": "The Bankruptcy Code's statutory ranking of unsecured claims that determines the order in which unsecured claims will be paid if there is not enough money to pay all unsecured claims in full."
     },
     {
       "Term_raw": "Priority claim",
       "Description_raw": "An unsecured claim that is entitled to be paid ahead of other unsecured claims that are not entitled to priority status. Priority refers to the order in which these unsecured claims are to be paid."
     },
     {
       "Term_raw": "Private Bill",
       "Description_raw": "a Bill that is introduced into Parliament by an individual, a group, a company or local authority. If passed it becomes a Local and Personal Act."
     },
     {
       "Term_raw": "Private Member’s Bill",
       "Description_raw": "a Bill introduced into Parliament by an MP who is not a government minister."
     },
     {
       "Term_raw": "Pro bono",
       "Description_raw": "Latin term for professional work undertaken voluntarily and without payment or at a reduced fee. Find out more on the Law Society's pro bono pages."
     },
     {
       "Term_raw": "Pro per",
       "Description_raw": "A slang expression sometimes used to refer to a pro se litigant. It is a corruption of the Latin phrase 'in propria persona.'"
     },
     {
       "Term_raw": "Pro se",
       "Description_raw": "Representing oneself. Serving as one's own lawyer."
     },
     {
       "Term_raw": "Pro tem",
       "Description_raw": "Temporary."
     },
     {
       "Term_raw": "Probate",
       "Description_raw": "a legal permission provided by a Probate Registry for someone to deal with someone else's estate after they die. A Probate Registry is an office where someone can be interviewed in order to be provided with a probate permission. To find your nearest registry or for more information, visit GOV.UK."
     },
     {
       "Term_raw": "Probation",
       "Description_raw": "Sentencing option in the federal courts. With probation, instead of sending an individual to prison, the court releases the person to the community and orders him or her to complete a period of supervision monitored by a U.S. probation officer and to abide by certain conditions."
     },
     {
       "Term_raw": "Probation officer",
       "Description_raw": "Officers of the probation office of a court. Probation officer duties include conducting presentence investigations, preparing presentence reports on convicted defendants, and supervising released defendants."
     },
     {
       "Term_raw": "Procedure",
       "Description_raw": "The rules for conducting a lawsuit; there are rules of civil procedure, criminal procedure, evidence, bankruptcy, and appellate procedure."
     },
     {
       "Term_raw": "Proof of claim",
       "Description_raw": "A written statement describing the reason a debtor owes a creditor money, which typically sets forth the amount of money owed. (There is an official form for this purpose.)"
     },
     {
       "Term_raw": "Property of the estate",
       "Description_raw": "All legal or equitable interests of the debtor in property as of the commencement of the case."
     },
     {
       "Term_raw": "Prosecute",
       "Description_raw": "To charge someone with a crime. A prosecutor tries a criminal case on behalf of the government"
     },
     {
       "Term_raw": "Prosecutor",
       "Description_raw": "A Trained Lawyer Who Tries To Prove The Defendant Guilty Of Committing A Crime In A Court Of Law"
     },
     {
       "Term_raw": "Public Bill",
       "Description_raw": "a Bill introduced into Parliament by a member of the government."
     },
     {
       "Term_raw": "Public General Act",
       "Description_raw": "an Act of Parliament which applies to the whole country (i.e. the UK or at least one of its constituent countries)."
     },
     {
       "Term_raw": "Public interest",
       "Description_raw": "the overall welfare of the general public."
     },
     {
       "Term_raw": "Pursuant",
       "Description_raw": "when something is related to, or comes out of, something else. For example, the powers of the SRA to regulate the legal profession stem from ('are pursuant to') various acts of parliament."
     },
     {
       "Term_raw": "Quantum of damages",
       "Description_raw": "the amount of money a successful claimant will receive in a court action."
     },
     {
       "Term_raw": "Reaffirmation agreement",
       "Description_raw": "An agreement by a debtor to continue paying a dischargeable debt after the bankruptcy, usually for the purpose of keeping collateral or mortgaged property that would otherwise be subject to repossession."
     },
     {
       "Term_raw": "Recognised body/sole practitioner",
       "Description_raw": "according to the SRA Code of Conduct 2011, a recognised body is a body recognised by the SRA under section 9 of the Administration of Justice Act 1985. A recognised sole practitioner is a solicitor or Registered European lawyer (REL) authorised by the SRA under section 1B of the Solicitors Act 1974 to practise as a sole practitioner."
     },
     {
       "Term_raw": "Record",
       "Description_raw": "A written account of the proceedings in a case, including all pleadings, evidence, and exhibits submitted in the course of the case."
     },
     {
       "Term_raw": "Red Book",
       "Description_raw": "a familiar name for the Family Court Practice, an authoritative guide to practice and procedure in the family courts of England and Wales (found in Room H of the Inner Temple Library, filed under F)."
     },
     {
       "Term_raw": "Redemption",
       "Description_raw": "A procedure in a Chapter 7 case whereby a debtor removes a secured creditor's lien on collateral by paying the creditor the value of the property. The debtor may then retain the property."
     },
     {
       "Term_raw": "Registered European lawyer (REL)",
       "Description_raw": "a lawyer from a European state who registers with the SRA to practise law in England and Wales."
     },
     {
       "Term_raw": "Registered Foreign lawyer (RFL)",
       "Description_raw": "a lawyer from overseas who registers with the SRA to practice law in England and Wales."
     },
     {
       "Term_raw": "Regnal year",
       "Description_raw": "a specified year of a monarch’s reign, calculated from the date of accession, e.g. 54 George III or Geo. III refers to the 54th year of George III’s reign. This may form part of the citation of an Act, e.g. 54 Geo. III ch.96."
     },
     {
       "Term_raw": "Regulated individual",
       "Description_raw": "an individual who is authorised by, and is therefore regulated by, a regulatory body, like the SRA."
     },
     {
       "Term_raw": "Regulation (EU)",
       "Description_raw": "a form of secondary legislation produced by the European Union. Regulations are addressed to all member states and are applied in full, without the need for national legislation."
     },
     {
       "Term_raw": "Remand",
       "Description_raw": "Send back."
     },
     {
       "Term_raw": "Remunerate",
       "Description_raw": "to pay or reward someone for something they have done or a service they have provided, such as a company paying an employee."
     },
     {
       "Term_raw": "Repealed",
       "Description_raw": "(of an Act of Parliament), no longer in force and so no longer having legal effect, as a result of its rescinding by later legislation. Repeals may be full or partial."
     },
     {
       "Term_raw": "Reverse",
       "Description_raw": "The act of a court setting aside the decision of a lower court. A reversal is often accompanied by a remand to the lower court for further proceedings."
     },
     {
       "Term_raw": "Revocation",
       "Description_raw": "when something is cancelled or taken away, such as the SRA revoking an individual's permission to practise as a solicitor."
     },
     {
       "Term_raw": "Revoked",
       "Description_raw": "(of a Statutory Instrument), no longer in force, equivalent of the term “repealed” as used for an Act."
     },
     {
       "Term_raw": "Right of audience",
       "Description_raw": "the right of a lawyer to appear in court and represent their client."
     },
     {
       "Term_raw": "Rights of audience",
       "Description_raw": "generally a right of a lawyer to appear and conduct proceedings in court on behalf of their client."
     },
     {
       "Term_raw": "Risk",
       "Description_raw": "the likelihood that a particular choice or action might lead to a loss or damage."
     },
     {
       "Term_raw": "Roll of solicitors",
       "Description_raw": "a list of all admitted solicitors held by the Law Society."
     },
     {
       "Term_raw": "Royal Assent",
       "Description_raw": "formal approval of a Bill by the monarch, the final step whereby a Bill becomes an Act of Parliament. (This does not necessarily mean the Act is in force)."
     },
     {
       "Term_raw": "Sanction",
       "Description_raw": "A penalty or other type of enforcement used to bring about compliance with the law or with rules and regulations."
     },
     {
       "Term_raw": "Scam",
       "Description_raw": "any scheme that cheats people out of their property or money, or causes them damage for the benefit of others."
     },
     {
       "Term_raw": "Schedules",
       "Description_raw": "Lists submitted by the debtor along with the petition (or shortly thereafter) showing the debtor's assets, liabilities, and other financial information. (There are official forms a debtor must use.)"
     },
     {
       "Term_raw": "Secondary legislation",
       "Description_raw": "legislation that is delegated by Parliament. Secondary legislation is made because Parliament can delegate law making powers through an “enabling” section in an Act. Powers are mainly granted to government ministers, local authorities and the Crown. In the UK most secondary legislation is in the form of Statutory Instruments."
     },
     {
       "Term_raw": "Secured creditor",
       "Description_raw": "A secured creditor is an individual or business that holds a claim against the debtor that is secured by a lien on property of the estate. The property subject to the lien is the secured creditor's collateral."
     },
     {
       "Term_raw": "Secured debt",
       "Description_raw": "Debt backed by a mortgage, pledge of collateral, or other lien; debt for which the creditor has the right to pursue specific pledged property upon default. Examples include home mortgages, auto loans and tax liens."
     },
     {
       "Term_raw": "Senior judge",
       "Description_raw": "A federal judge who, after attaining the requisite age and length of judicial experience, takes senior status, thus creating a vacancy among a court's active judges. A senior judge retains the judicial office and may cut back his or her workload by as much as 75 percent, but many opt to keep a larger caseload."
     },
     {
       "Term_raw": "Sentence",
       "Description_raw": "The punishment ordered by a court for a defendant convicted of a crime."
     },
     {
       "Term_raw": "Sentencing guidelines",
       "Description_raw": "A set of rules and principles established by the United States Sentencing Commission that trial judges use to determine the sentence for a convicted defendant."
     },
     {
       "Term_raw": "Sequester",
       "Description_raw": "To separate. Sometimes juries are sequestered from outside influences during their deliberations."
     },
     {
       "Term_raw": "Service of process",
       "Description_raw": "The delivery of writs or summonses to the appropriate party."
     },
     {
       "Term_raw": "Settlement",
       "Description_raw": "Parties to a lawsuit resolve their dispute without having a trial. Settlements often involve the payment of compensation by one party in at least partial satisfaction of the other party's claims, but usually do not include the admission of fault."
     },
     {
       "Term_raw": "Small business case",
       "Description_raw": "A special type of chapter 11 case in which there is no creditors' committee (or the creditors' committee is deemed inactive by the court) and in which the debtor is subject to more oversight by the U.S. trustee than other chapter 11 debtors. The Bankruptcy Code contains certain provisions designed to reduce the time a small business debtor is in bankruptcy."
     },
     {
       "Term_raw": "Sole practitioner",
       "Description_raw": "a lawyer who runs his or her own law firm without other partners, directors or members."
     },
     {
       "Term_raw": "Solicitor",
       "Description_raw": "A Type Of Lawyer Who Is Trained To Give Advice And Prepare Cases And Can Defend (Or Represent) People In Magistrates Court"
     },
     {
       "Term_raw": "Solicitor advocate",
       "Description_raw": "the title used by a solicitor who is qualified to represent clients as an advocate in the higher courts in England and Wales or in Scotland."
     },
     {
       "Term_raw": "Solicitors Regulation Authority (SRA)",
       "Description_raw": "the SRA regulates solicitors in England and Wales. Their purpose is to protect the public by ensuring that solicitors meet high standards, and by acting when risks are identified."
     },
     {
       "Term_raw": "Standard of proof",
       "Description_raw": "Degree of proof required. In criminal cases, prosecutors must prove a defendant's guilt 'beyond a reasonable doubt.' The majority of civil lawsuits require proof 'by a preponderance of the evidence' (50 percent plus), but in some the standard is higher and requires 'clear and convincing' proof."
     },
     {
       "Term_raw": "Statement of financial affairs",
       "Description_raw": "A series of questions the debtor must answer in writing concerning sources of income, transfers of property, lawsuits by creditors, etc. (There is an official form a debtor must use.)"
     },
     {
       "Term_raw": "Statement of intention",
       "Description_raw": "A declaration made by a chapter 7 debtor concerning plans for dealing with consumer debts that are secured by property of the estate."
     },
     {
       "Term_raw": "Statute",
       "Description_raw": "A law passed by a legislature."
     },
     {
       "Term_raw": "Statute of limitations",
       "Description_raw": "The time within which a lawsuit must be filed or a criminal prosecution begun. The deadline can vary, depending on the type of civil case or the crime charged."
     },
     {
       "Term_raw": "Statutory Instrument (SI)",
       "Description_raw": "the main form of secondary or delegated legislation in England and Wales. Statutory Instruments replaced Statutory Rules and Orders (SROs) in 1948."
     },
     {
       "Term_raw": "Statutory Rules and Orders (SROs)",
       "Description_raw": "the main form of secondary or delegated legislation in England and Wales before 1948, when they were replaced by Statutory Instruments (SIs)."
     },
     {
       "Term_raw": "Striking",
       "Description_raw": "off/struck-off - an example is where a solicitor is struck from the roll of solicitors."
     },
     {
       "Term_raw": "Sua sponte",
       "Description_raw": "Latin, meaning 'of its own will.' Often refers to a court taking an action in a case without being asked to do so by either side."
     },
     {
       "Term_raw": "Subordination",
       "Description_raw": "The act or process by which a person's rights or claims are ranked below those of others."
     },
     {
       "Term_raw": "Subpoena",
       "Description_raw": "A command, issued under a court's authority, to a witness to appear and give testimony."
     },
     {
       "Term_raw": "Subpoena duces tecum",
       "Description_raw": "A command to a witness to appear and produce documents."
     },
     {
       "Term_raw": "Summary judgment",
       "Description_raw": "a court judgment made without a full trial."
     },
     {
       "Term_raw": "Temporary restraining order",
       "Description_raw": "Akin to a preliminary injunction, it is a judge's short-term order forbidding certain actions until a full hearing can be conducted. Often referred to as a TRO."
     },
     {
       "Term_raw": "Tenancy",
       "Description_raw": "a contract between a tenant and their landlord. This contract can be written or verbal. In England and Wales there is no law to say that landlords have to provide a written tenancy agreement, but it is always a good idea to ask for one, even if the landlord is a friend or family member."
     },
     {
       "Term_raw": "Testimony",
       "Description_raw": "Evidence presented orally by witnesses during trials or before grand juries."
     },
     {
       "Term_raw": "Third party",
       "Description_raw": "a term used to describe someone other than the two sides in a particular situation. For example, it can be used in motor insurance policies to describe other people besides the person who is insured and the company that insures them."
     },
     {
       "Term_raw": "Toll",
       "Description_raw": "See statute of limitations."
     },
     {
       "Term_raw": "Tort",
       "Description_raw": "A civil, not criminal, wrong. A negligent or intentional injury against a person or property, with the exception of breach of contract."
     },
     {
       "Term_raw": "Trademark attorney",
       "Description_raw": "a lawyer regulated by the Intellectual Property Regulation Board."
     },
     {
       "Term_raw": "Trainee solicitor",
       "Description_raw": "a person completing their training requirements in a law firm before applying to become a solicitor."
     },
     {
       "Term_raw": "Transcript",
       "Description_raw": "A written, word-for-word record of what was said, either in a proceeding such as a trial, or during some other formal conversation, such as a hearing or oral deposition"
     },
     {
       "Term_raw": "Transfer",
       "Description_raw": "Any mode or means by which a debtor disposes of or parts with his/her property."
     },
     {
       "Term_raw": "Transparent",
       "Description_raw": "being open and honest in a way that can be understood by others."
     },
     {
       "Term_raw": "Tribunal",
       "Description_raw": "a person or group of people who collectively have authority to judge and/or determine claims or disputes."
     },
     {
       "Term_raw": "Trustee",
       "Description_raw": "The representative of the bankruptcy estate who exercises statutory powers, principally for the benefit of the unsecured creditors, under the general supervision of the court and the direct supervision of the U.S. trustee or bankruptcy administrator. The trustee is a private individual or corporation appointed in all chapter 7, chapter 12, and chapter 13 cases and some chapter 11 cases. The trustee's responsibilities include reviewing the debtor's petition and schedules and bringing actions against creditors or the debtor to recover property of the bankruptcy estate. In chapter 7, the trustee liquidates property of the estate, and makes distributions to creditors. Trustees in chapter 12 and 13 have similar duties to a chapter 7 trustee and the additional responsibilities of overseeing the debtor's plan, receiving payments from debtors, and disbursing plan payments to creditors."
     },
     {
       "Term_raw": "Typing service",
       "Description_raw": "A business not authorized to practice law that prepares bankruptcy petitions."
     },
     {
       "Term_raw": "U.S. attorney",
       "Description_raw": "A lawyer appointed by the President in each judicial district to prosecute and defend cases for the federal government. The U.S. Attorney employs a staff of Assistant U.S. Attorneys who appear as the government's attorneys in individual cases."
     },
     {
       "Term_raw": "U.S. trustee",
       "Description_raw": "An officer of the U.S. Department of Justice responsible for supervising the administration of bankruptcy cases, estates, and trustees; monitoring plans and disclosure statements; monitoring creditors' committees; monitoring fee applications; and performing other statutory duties."
     },
     {
       "Term_raw": "Unadmitted",
       "Description_raw": "an individual who has not been admitted to the roll of solicitors."
     },
     {
       "Term_raw": "Undersecured claim",
       "Description_raw": "A debt secured by property that is worth less than the amount of the debt."
     },
     {
       "Term_raw": "Undue hardship",
       "Description_raw": "The most widely used test for evaluating undue hardship in the dischargeability of a student loan includes three conditions: (1) the debtor cannot maintain – based on current income and expenses – a minimal standard of living if forced to repay the loans; (2) there are indications that the state of affairs is likely to persist for a significant portion of the repayment period; and (3) the debtor made good faith efforts to repay the loans."
     },
     {
       "Term_raw": "Unfair dismissal",
       "Description_raw": "an employee is entitled to make a claim for unfair dismissal once they have been employed for two years, full or part-time, and they are dismissed for any of these reasons."
     },
     {
       "Term_raw": "Unlawful",
       "Description_raw": "illegal or contrary to social convention."
     },
     {
       "Term_raw": "Unlawful detainer action",
       "Description_raw": "A lawsuit brought by a landlord against a tenant to evict the tenant from rental property – usually for nonpayment of rent."
     },
     {
       "Term_raw": "Unliquidated claim",
       "Description_raw": "A claim for which a specific value has not been determined."
     },
     {
       "Term_raw": "Unreported case",
       "Description_raw": "a case that has not been reported in any series of law reports."
     },
     {
       "Term_raw": "Unscheduled debt",
       "Description_raw": "A debt that should have been listed by the debtor in the schedules filed with the court but was not. (Depending on the circumstances, an unscheduled debt may or may not be discharged.)"
     },
     {
       "Term_raw": "Unsecured claim",
       "Description_raw": "A claim or debt for which a creditor holds no special assurance of payment, such as a mortgage or lien; a debt for which credit was extended based solely upon the creditor's assessment of the debtor's future ability to pay."
     },
     {
       "Term_raw": "Uphold",
       "Description_raw": "The appellate court agrees with the lower court decision and allows it to stand. See affirmed."
     },
     {
       "Term_raw": "Venue",
       "Description_raw": "The geographic area in which a court has jurisdiction. A change of venue is a change or transfer of a case from one judicial district to another."
     },
     {
       "Term_raw": "Verdict",
       "Description_raw": "The decision of a trial jury or a judge that determines the guilt or innocence of a criminal defendant, or that determines the final outcome of a civil case."
     },
     {
       "Term_raw": "Voir dire",
       "Description_raw": "Jury selection process of questioning prospective jurors, to ascertain their qualifications and determine any basis for challenge."
     },
     {
       "Term_raw": "Voluntary transfer",
       "Description_raw": "A transfer of a debtor's property with the debtor's consent."
     },
     {
       "Term_raw": "Wage garnishment",
       "Description_raw": "A nonbankruptcy legal proceeding whereby a plaintiff or creditor seeks to subject to his or her claim the future wages of a debtor. In other words, the creditor seeks to have part of the debtor's future wages paid to the creditor for a debt owed to the creditor."
     },
     {
       "Term_raw": "Warrant",
       "Description_raw": "Court authorization, most often for law enforcement officers, to conduct a search or make an arrest."
     },
     {
       "Term_raw": "White Book",
       "Description_raw": "a familiar name for Civil Procedure, an authoritative guide to civil procedure in county courts, the High Court and the Court of Appeal (found in Room H of the Inner Temple Library, filed under C)."
     },
     {
       "Term_raw": "White Paper",
       "Description_raw": "a document issued by the government which sets out fully considered statements of policy or proposals for legislative change. White Papers are normally published as Command Papers, and often precede the introduction of a Bill to Parliament."
     },
     {
       "Term_raw": "Witness",
       "Description_raw": "A person called upon by either side in a lawsuit to give testimony before the court or jury."
     },
     {
       "Term_raw": "Writ",
       "Description_raw": "A written court order directing a person to take, or refrain from taking, a certain act."
     },
     {
       "Term_raw": "Writ of certiorari",
       "Description_raw": "An order issued by the U.S. Supreme Court directing the lower court to transmit records for a case which it will hear on appeal."
     }
   ]
  }